{
  "<pad>": 0,
  "<unk>": 1,
  "<sos>": 2,
  "<eos>": 3,
  "000": 4,
  "001": 5,
  "002": 6,
  "003": 7,
  "004": 8,
  "005": 9,
  "006": 10,
  "007": 11,
  "008": 12,
  "009": 13,
  "010": 14,
  "011": 15,
  "012": 16,
  "013": 17,
  "014": 18,
  "015": 19,
  "016": 20,
  "017": 21,
  "018": 22,
  "019": 23,
  "020": 24,
  "021": 25,
  "022": 26,
  "023": 27,
  "024": 28,
  "025": 29,
  "026": 30,
  "027": 31,
  "028": 32,
  "029": 33,
  "030": 34,
  "031": 35,
  "032": 36,
  "033": 37,
  "034": 38,
  "035": 39,
  "036": 40,
  "037": 41,
  "038": 42,
  "039": 43,
  "040": 44,
  "041": 45,
  "042": 46,
  "043": 47,
  "044": 48,
  "045": 49,
  "046": 50,
  "047": 51,
  "048": 52,
  "049": 53,
  "050": 54,
  "051": 55,
  "052": 56,
  "053": 57,
  "054": 58,
  "055": 59,
  "056": 60,
  "057": 61,
  "058": 62,
  "059": 63,
  "060": 64,
  "061": 65,
  "062": 66,
  "063": 67,
  "064": 68,
  "065": 69,
  "066": 70,
  "067": 71,
  "068": 72,
  "069": 73,
  "070": 74,
  "071": 75,
  "072": 76,
  "073": 77,
  "074": 78,
  "075": 79,
  "076": 80,
  "077": 81,
  "078": 82,
  "079": 83,
  "080": 84,
  "081": 85,
  "082": 86,
  "083": 87,
  "084": 88,
  "085": 89,
  "086": 90,
  "087": 91,
  "088": 92,
  "089": 93,
  "090": 94,
  "091": 95,
  "092": 96,
  "093": 97,
  "094": 98,
  "095": 99,
  "096": 100,
  "097": 101,
  "098": 102,
  "099": 103,
  "100": 104,
  "101": 105,
  "102": 106,
  "103": 107,
  "104": 108,
  "105": 109,
  "106": 110,
  "107": 111,
  "108": 112,
  "109": 113,
  "110": 114,
  "111": 115,
  "112": 116,
  "113": 117,
  "114": 118,
  "115": 119,
  "116": 120,
  "117": 121,
  "118": 122,
  "119": 123,
  "120": 124,
  "121": 125,
  "122": 126,
  "123": 127,
  "124": 128,
  "125": 129,
  "126": 130,
  "127": 131,
  "128": 132,
  "129": 133,
  "130": 134,
  "131": 135,
  "132": 136,
  "133": 137,
  "134": 138,
  "135": 139,
  "136": 140,
  "137": 141,
  "138": 142,
  "139": 143,
  "140": 144,
  "141": 145,
  "142": 146,
  "143": 147,
  "144": 148,
  "145": 149,
  "146": 150,
  "147": 151,
  "148": 152,
  "149": 153,
  "150": 154,
  "151": 155,
  "152": 156,
  "153": 157,
  "154": 158,
  "155": 159,
  "156": 160,
  "157": 161,
  "158": 162,
  "159": 163,
  "160": 164,
  "161": 165,
  "162": 166,
  "163": 167,
  "164": 168,
  "165": 169,
  "166": 170,
  "167": 171,
  "168": 172,
  "169": 173,
  "170": 174,
  "171": 175,
  "172": 176,
  "173": 177,
  "174": 178,
  "175": 179,
  "176": 180,
  "177": 181,
  "178": 182,
  "179": 183,
  "180": 184,
  "181": 185,
  "182": 186,
  "183": 187,
  "184": 188,
  "185": 189,
  "186": 190,
  "187": 191,
  "188": 192,
  "189": 193,
  "190": 194,
  "191": 195,
  "192": 196,
  "193": 197,
  "194": 198,
  "195": 199,
  "196": 200,
  "197": 201,
  "198": 202,
  "199": 203,
  "200": 204,
  "201": 205,
  "202": 206,
  "203": 207,
  "204": 208,
  "205": 209,
  "206": 210,
  "207": 211,
  "208": 212,
  "209": 213,
  "210": 214,
  "211": 215,
  "212": 216,
  "213": 217,
  "214": 218,
  "215": 219,
  "216": 220,
  "217": 221,
  "218": 222,
  "219": 223,
  "220": 224,
  "221": 225,
  "222": 226,
  "223": 227,
  "224": 228,
  "225": 229,
  "226": 230,
  "227": 231,
  "228": 232,
  "229": 233,
  "230": 234,
  "231": 235,
  "232": 236,
  "233": 237,
  "234": 238,
  "235": 239,
  "236": 240,
  "237": 241,
  "238": 242,
  "239": 243,
  "240": 244,
  "241": 245,
  "242": 246,
  "243": 247,
  "244": 248,
  "245": 249,
  "246": 250,
  "247": 251,
  "248": 252,
  "249": 253,
  "250": 254,
  "251": 255,
  "252": 256,
  "253": 257,
  "254": 258,
  "255": 259,
  "097114": 260,
  "195188": 261,
  "105110": 262,
  "097110": 263,
  "010010": 264,
  "196177": 265,
  "196159": 266,
  "098105": 267,
  "195167": 268,
  "197159": 269,
  "101114": 270,
  "101110": 271,
  "196177110": 272
}